[
    {
        "title": "​Зарплата очень отстаёт от инфляции и роста цен. Сигналов от работников об этом всё больше​",
        "announce": "В Атырауском областном акимате прошло заседание областной трехсторонней комиссии по социальному партнерству и регулированию трудовых отношений, на котором были рассмотрены вопросы сотрудников подрядных организаций АО «Эмбамунайгаз» и АО KPI Inc., а также  ТОО «Атырау Жарык», сообщает пресс-служба акима области."
    },
    {
        "title": "Сети в Урале: люди, может хватит уже?",
        "announce": "Сотрудники отдела по борьбе с преступными посягательствами на рыбные запасы ДП Атырауской области составили 10 административных протоколов по ч. 1, 2, 3 статьи 383 КоАП РК (\"Нарушение правил рыболовства и охраны рыбных ресурсов\"). Наложено штрафов на общую сумму 103 500 тенге."
    },
    {
        "title": "Павлодарцы нас спасают от обмеления Урала – выходит так",
        "announce": "В прошлом году на углубление русла рек Урал и Кигач из республиканского бюджета было выделено 7 млрд тенге. Эти средства были использованы для дноуглубительных работ на Урале (13 км) и реки Кигач (37 км). Об этом на брифинге в РСК сообщил руководитель Управления природных ресурсов и регулирования природопользования Атырауской области Нурлан ЖАНТОКОВ."
    },
    {
        "title": "Выявляются граждане, не получившие положенные им социальные выплаты",
        "announce": "Основное направление пилотного проекта «Цифровая карта семьи» – выявление лиц, нуждающихся в поддержке государства. Об этом рассказали на совещании областного штаба в управлении координации занятости и социальных программ, сообщает Региональная служба коммуникаций."
    },
    {
        "title": "Непогода сорвала учебный процесс в 30-й школе – там всё капает",
        "announce": "Пока не известно, когда ученики школы-гимназии №30 города Атырау вернутся в школу на офлайн-обучение, так как с 16 февраля из-за проблем с кровельным покрытием школьников отправили на дистанционку. Это было непростое решение – ведь до конца учебного года осталось чуть более трёх месяцев."
    },
    {
        "title": "Аэродром в Кульсары: неужели вернутся «кукурузники»?",
        "announce": "В соцсетях прошла информация, что в городе Кульсары будут построены гостиница, центр иппотерапии и адаптивного конного спорта, поло-клуб, ипподром, зоопарк, ледовый дворец и аэропорт для малой авиации. Многих наших читателей заинтересовала именно последняя тема."
    },
    {
        "title": "Семья пренебрегла прогнозом и застряла в снежной степи. Хорошо, что спасли",
        "announce": "16 февраля в 22:45 поступило сообщение о том, что автомобиль Mitsubishi Pajero застрял в снежном заносе на расстоянии около 30 км от поселка Индерборский."
    },
    {
        "title": "Врачи из Европы: «Атырау – место, где мы нужны здесь и сейчас»",
        "announce": ""
    },
    {
        "title": "​Ревизоры проверяют качество теплоснабжения в Атырау",
        "announce": "Ревизионная комиссия по Атырауской области начала проверку в управлении энергетики и ЖКХ на предмет эффективности в сфере теплоснабжения, а именно использования привлеченных финансовых средств и исполнения инвестиционных программ объектами производства и передачи тепловой энергии. В рамках аудита ревкомиссия проводит среди жителей Атырау опрос для оценки качества теплоснабжения."
    },
    {
        "title": "​В Атырауской области скопилось два с половиной миллиона тонн мусора. Помогут два завода по переработке?",
        "announce": "Строительство в Атырау двух комплексов по сортировке и переработке твердых бытовых отходов завершится в нынешнем году. Об этом на брифинге в Региональной службе коммуникаций сообщил руководитель областного управления природных ресурсов и регулирования природопользования Нурлан ЖАНТОКОВ."
    },
    {
        "title": "Перевозчики Атырау: «Власти ввели множество льгот для пассажиров, а оплачивать их не хотят»",
        "announce": "В Палате предпринимателей Атырауской области в ходе заседания комитета транспорта и логистики обсуждались проблемы в сфере пассажирских перевозок. По словам перевозчиков, в прошлом году местные исполнительные органы вынесли решение о предоставлении субсидий для перевозки льготных пассажиров, но до сих пор оно не выполнено, в результате чего перевозчики несут большие убытки."
    },
    {
        "title": "Какие дома в этом году пройдут термомодернизацию (список)",
        "announce": "В 2023 году в Атырау ремонт по программе термомодернизации пройдут 25 многоквартирных жилых домов."
    },
    {
        "title": "Экоактивистам грозят уголовным делом",
        "announce": "Обвинения ТОО Nasar Solutions в адрес местных экоактивистов \nОксаны МАРТЫНЮК и Галины ЧЕРНОВОЙ вызвали общественный резонанс в \nсоциальных сетях. Оксана Мартынюк утверждает, что ее пост с общественных\n слушаний содержал буквально одно предложение: «Общественные слушания в \nМакате по Установке комплексной подготовки газа производительностью 1000\n 000 000 м3/год ТОО «GPC Investment»."
    },
    {
        "title": "После Тенгиза и в Уругвае наши пригодились",
        "announce": "Десять атыраусцев работают на строящемся заводе в уругвайском \nгороде Дурасно. До этого они трудились на Тенгизском месторождении, а \nзатем нашли работу за границей."
    },
    {
        "title": "Ограничение на автодороге Атырау – Уральск снято",
        "announce": "Автодороги республиканского значения открыты по всем направлениям"
    },
    {
        "title": "На должность Нурлы Хабиевой пришла её зам",
        "announce": "Сегодня, 16 февраля, Анар ЖЕНИСОВА назначена на должность руководителя городского отдела занятости, социальных программ и регистрации актов гражданского состояния. Напомним, чуть больше месяца назад с этого поста была уволена занимавшая его много лет Нурлы ХАБИЕВА, причём «по отрицательным мотивам»."
    },
    {
        "title": "Спортивная хроника",
        "announce": "В португальском городе Алмейда прошли соревнования по парадзюдо в категории J2 среди инвалидов по зрению."
    },
    {
        "title": "Ознакомьтесь с планами акимата Атырау и вносите предложения",
        "announce": "Аппарат акима города Атырау на своей странице в фейсбуке опубликовал сообщение о размещении проектов бюджетных программ на 2022-2024 годы на портале «Открытые бюджеты»."
    },
    {
        "title": "В Кульсары обновляют электросети в 15 микрорайонах",
        "announce": "Сейчас в райцентре установлено 15 трансформаторов, идет их ввод в \nэксплуатацию, сообщает пресс-служба акимата Жылыойского района."
    },
    {
        "title": "В Береке появится врачебная амбулатория – не надо будет ехать в город",
        "announce": "В этом году в микрорайоне Береке города Атырау будет построена врачебная амбулатория."
    },
    {
        "title": "«Как коррупция связана с казахской культурой»: продолжение",
        "announce": "В ноябре минувшего года «АЖ» опубликовал материал о рядовом собрании в компании NCOC,\n на котором прозвучали спорные заявления, в том числе о некоей связи \nкоррупции и «казахской культуры». Компания воздержалась от любых \nкомментариев к этой публикации, хотя нашумевшая история получила \nразвитие и свой логический финал, о нем – ниже."
    },
    {
        "title": "В Атырау собака искусала 8-летнего мальчика",
        "announce": "Мальчик находится в реанимации в крайне тяжелом состоянии."
    },
    {
        "title": "​Ученики 30-й школы переведены на дистанционку",
        "announce": "По информации областного управления образования, в Атырау в начале февраля после обильного снегопада начала протекать крыша школы-гимназии №30, вследствие чего внутри здания возникли серьёзные повреждения."
    },
    {
        "title": "Пастух пропал в снежной степи, но его нашли",
        "announce": "16 февраля в 9:00 в ДЧС Атырауской области поступило сообщение, \nчто сутки назад с зимовки Амангали, расположенной в 30 км от села \nОрлик Индерского района, 53-летний мужчина выехал на верблюде пасти овец и до \nсих пор не вернулся."
    },
    {
        "title": "Угнали целую отару овец",
        "announce": "38-летний житель Кызылкогинского района и 36-летний житель \nМакатского района угнали с зимовки близ села Джангильдин Кызылкогинского\n района сразу 23 овцы."
    }
]